const chakmaLanguageData = {
  //Banner section
  banner: {
    primaryHeader: "𑄘𑄳𑄃𑄬𑄣𑄴 𑄢𑄧",
    secondDarayHeader: "𑄙𑄝𑄚 𑄗𑄣𑄴 𑄛𑄚",
    paragraph:
      "𑄘𑄳𑄃𑄬𑄣𑄴 𑄗𑄣𑄴 𑄘𑄪𑄭 𑄙𑄝𑄚 𑄦𑄌𑄴 𑄛𑄣𑄨 𑄨𑄘𑄨 𑄛𑄚 𑄬𑄃𑄇𑄴 𑄦𑄌𑄴 𑄛𑄣𑄨 𑄨𑄘𑄨. 𑄛𑄚 𑄛𑄣𑄨 𑄨𑄘𑄨 𑄃𑄋𑄢𑄳𑄦 𑄢𑄧 𑄃𑄧𑄏𑄛𑄖𑄴 𑄘𑄳𑄃𑄬𑄣𑄴 𑄬𑄦𑄖𑄴 𑄇𑄨 𑄘𑄳𑄃𑄬𑄣𑄴 𑄛𑄣𑄨 𑄨𑄘𑄨 𑄛𑄚 𑄟𑄌𑄴 𑄘𑄳𑄃𑄬𑄣𑄴. 𑄇𑄨 𑄬𑄦𑄖𑄴 𑄦𑄉𑄧𑄖𑄴𑄧𑄣𑄨 𑄃𑄋𑄢𑄳𑄦 𑄙𑄟 𑄢𑄖𑄴 𑄒𑄉𑄪𑄢𑄴 𑄢𑄧 𑄘𑄳𑄃𑄬𑄣𑄴.",
  },

  //section section

  section: {
    firstCard: {
      header: "𑄛𑄚 𑄋𑄩𑄢𑄨 ",
      detail: "𑄟𑄴 𑄬𑄦𑄖𑄴 𑄇𑄨 𑄙𑄟 𑄢𑄖𑄴 𑄘𑄳𑄃𑄬𑄣𑄴 𑄒𑄉𑄪𑄢𑄴 𑄗𑄧𑄟𑄴 𑄘𑄳𑄃𑄬𑄣𑄴 𑄉𑄧𑄢𑄴𑄝. 𑄦𑄉𑄧𑄖𑄴𑄧𑄣𑄨 𑄘𑄪𑄭 𑄛𑄚 𑄬𑄦",
    },
    secondCard: {
      header: "𑄛𑄚",
      detail: "𑄛𑄚 𑄇𑄨 𑄦𑄌𑄴 𑄘𑄪𑄭 𑄦𑄌𑄴 𑄋𑄩𑄢𑄨 𑄟𑄌𑄴 𑄦𑄌𑄴 𑄛𑄣𑄨 𑄨𑄘𑄨 𑄗𑄧𑄟𑄴.  𑄗𑄧𑄟𑄴 𑄙𑄝𑄚 𑄘𑄳𑄃𑄬𑄣𑄴 𑄙𑄉 ",
    },
    thirdCard: {
      header: "𑄬𑄦𑄖𑄴 𑄬𑄃𑄇𑄴",
      detail: "𑄉 𑄘𑄳𑄃𑄬𑄣𑄴 𑄙𑄉 𑄘𑄳𑄃𑄬𑄣𑄴 𑄬𑄃𑄇𑄴 𑄢𑄧 𑄘𑄪𑄭. 𑄙𑄝𑄚 𑄙𑄝𑄚 𑄗𑄣𑄴 𑄛𑄚 𑄙𑄟 𑄢𑄖𑄴.",
    },
  },

  //About section

  about: {
    header: "𑄦𑄉𑄧𑄖𑄴𑄧𑄣𑄨",
    detail:
      "𑄃𑄬𑄣𑄴 𑄛𑄣𑄨 𑄨𑄘𑄨 𑄛𑄚 𑄟𑄌𑄴 𑄘𑄳𑄃𑄬𑄣𑄴. 𑄇𑄨 𑄬𑄦𑄖𑄴 𑄦𑄉𑄧𑄖𑄴𑄧𑄣𑄨 𑄃𑄋𑄢𑄳𑄦 𑄙𑄟 𑄢𑄖𑄴 𑄒𑄉𑄪𑄢𑄴 𑄢𑄧 𑄘𑄳𑄃𑄬𑄣𑄴.",
    list: {
      first: "𑄘𑄳𑄃𑄬𑄣𑄴 𑄦𑄌𑄴 𑄃𑄧𑄏",
      second: "𑄗𑄣𑄴 𑄦𑄉𑄧𑄖𑄴𑄧𑄣𑄨 𑄗𑄧𑄟𑄴 ",
      third: "𑄘𑄳𑄃𑄬𑄣𑄴 𑄘𑄳𑄃𑄬𑄣𑄴",
      forth: "𑄦𑄌𑄴 𑄃𑄧𑄏𑄛𑄖𑄴",
    },
  },

  //Informatin Section
  information: {
    header: "Let's Build something testign togerther Together",
    subHeader: "Start by Saying hi",
    address: "West Narankaya,Khagrachari",
    email: "pranesh6dev@gmail.com",
    list: {
      first: "Servies",
      second: "Notes",
      third: "Contact",
      forth: "Work",
    },
    btn: "whatever",
  },

  //Footer

  footer: "All right's reserved",
  navbar: {
    chittagongHilTracts: "Chittagong Hil Tracts",
    chakmaAlphabets: "Chakma Alphabets",
    Translation: "Translation",
    Article: "Article",
    Tourguides: "Tour Guides",
    Review: "Review",
  },
};

export default chakmaLanguageData;
